<table width="530" cellspacing="0" cellpadding="1">
    <tbody>   
        <tr>
            <td width="320">
                <div><img  src="{$config->root_url}/theme/site/html/pdf/i/good_money.png" width="310"/></div><br />
            </td>
            <td width="200" align="left">
                <p>ООО МКК «БАРВИЛ ХД»<br>198332, Г.САНКТ-ПЕТЕРБУРГ, ЛЕНИНСКИЙ ПР-КТ, Д 80, КОРП К.1, СТР ЛИТЕРА А, КВ. 188 ИНН 7801323165, КПП 780701001ОГРН 1167847454642<br>mkk-barvil.ru
                </p>
            </td>
        </tr>
    </tbody>
</table>


<table width="530" cellspacing="0" cellpadding="1">
    <tbody>
         <tr>   
            <td>
                <p>
                    Исх.  № {$number}<br/>
                    {$contract_date|date}               
                </p>
            </td>
        </tr>
    </tbody>
</table>


<table width="530" cellspacing="0" cellpadding="1">
    <tbody>   
        <tr>
            <td width="320"></td>
            <td width="200">
                <p>{$lastname} {$firstname} {$patronymic}</p>
                <p><strong>Паспорт серия:</strong> {$passport_series} №: {$passport_number}</p>
                <p><strong>Выдан :</strong>{$passport_issued}</p>
                <p><strong>Адресс регистрации :</strong>{$regaddress_full}</p>
            </td>
        </tr>
    </tbody>
</table>

<table  width="530" cellspacing="0" cellpadding="1">
    <tbody>
        <tr>
            <td colspan="8" width="530" align="center">
                <br /><br /><strong>ВОЗРАЖЕНИЯ</strong><br />
            </td>
        </tr>
        <tr>
            <td  width="110"> 

            </td>
            <td colspan="8" width="300" align="center">
                <br />на заявление о расторжении кредитного договора, закрытии счетов, отзыва поручения о погашении просроченной задолженности<br />
            </td>
        </tr>
        <tr>
            <td  width="20"> 

            </td>
            <td colspan="8" width="460" align="center">
                <br />(заявление об обработке персональных данных без согласия субъекта персональных данных)<br />
            </td>
        </tr>
        <tr>
            <td width="530">
                <br>
               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;В ответ на предоставленное Вами заявление об отзыве согласия на обработку персональных данных Обществом с ограниченной ответственностью Микрокредитная компания «БАРВИЛ ХД» сообщает следующее.
            </td>
        </tr>
        <tr>
            <td width="530">
               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Согласно п. 2 ст. 9 Федерального закона «О персональных данных» от 27.07.2006 №152-ФЗ (далее – Закон о персональных данных) согласие на обработку персональных данных может быть отозвано субъектом персональных данных. В случае отзыва субъектом персональных данных согласия на обработку персональных данных оператор вправе продолжить обработку персональных данных без согласия субъекта персональных данных при наличии оснований, указанных в пунктах 2 - 11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 настоящего Федерального закона.
            </td>
        </tr>
        <tr>
            <td width="530">
               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;В соответствии с пунктом 5 части 1 статьи 6 Федерального закона о персональных данных обработка персональных данных без согласия субъекта персональных данных допускается в случае, если обработка персональных данных необходима для исполнения договора, стороной которого либо выгодоприобретателем или поручителем по которому является субъект персональных данных, а также для заключения договора по инициативе субъекта персональных данных или договора, по которому субъект персональных данных будет являться выгодоприобретателем или поручителем.
            </td>
        </tr>
        <tr>
            <td width="530">
               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Пунктом 2 части 1 статьи 6 Закона о персональных данных дополнительно предусмотрена возможность обработки персональных данных без согласия субъекта персональных данных, если она необходима для достижения целей, предусмотренных международным договором Российской Федерации или законом, для осуществления и выполнения возложенных законодательством Российской Федерации на оператора функций, полномочий и обязанностей.
            </td>
        </tr>
        <tr>
            <td width="530">
               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Пунктом 7 части 1 статьи 6 Закона о персональных данных также установлено, что без согласия субъекта персональных данных возможна обработка, если она необходима для осуществления прав и законных интересов оператора или третьих лиц, в том числе в случаях, предусмотренных Федеральным законом "О защите прав и законных интересов физических лиц при осуществлении деятельности по возврату просроченной задолженности и о внесении изменений в Федеральный закон "О микрофинансовой деятельности и микрофинансовых организациях", либо для достижения общественно значимых целей при условии, что при этом не нарушаются права и свободы субъекта персональных данных.
            </td>
        </tr>
        <tr>
            <td width="530">
               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Согласно п. 1 ст. 7 Федерального закона «О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма» от 07.08.2001 №115-ФЗ организации, осуществляющие операции с денежными средствами или иным имуществом, обязаны до приема на обслуживание идентифицировать клиента, представителя клиента и (или) выгодоприобретателя, установив следующие сведения: в отношении физических лиц - фамилию, имя, а также отчество (если иное не вытекает из закона или национального обычая), гражданство, дату рождения, реквизиты документа, удостоверяющего личность, данные миграционной карты, документа, подтверждающего право иностранного гражданина или лица без гражданства на пребывание (проживание) в Российской Федерации, адрес места жительства (регистрации) или места пребывания, идентификационный номер налогоплательщика (при его наличии), а в случаях, предусмотренных пунктами 1.11 и 1.12 настоящей статьи, фамилию, имя, а также отчество (если иное не вытекает из закона или национального обычая), серию и номер документа, удостоверяющего личность, а также иную информацию, позволяющую подтвердить указанные сведения;
            </td>
        </tr>
        <tr>
            <td width="530">
               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Пунктом 4 ст. 7 Федерального закона «О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма» от 07.08.2001 №115-ФЗ установлено, что документы, содержащие сведения, указанные в настоящей статье, и сведения, необходимые для идентификации личности, подлежат хранению не менее пяти лет. Указанный срок исчисляется со дня прекращения отношений с клиентом.
            </td>
        </tr>
        <tr>
            <td width="530">
               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;На основании изложенного ООО Микрокредитная компания «БАРВИЛ ХД» заявляет об отказе в удовлетворении Вашего заявления об отзыве согласия на обработку персональных данных.
            </td>
        </tr>
               
        <tr>
            <td width="150">
            <br><br>
               <br>
                С уважением,
                <br>
                Генеральный директор 
            </td>
            <td width="250">
               
            </td>
            <td width="150">
                <br><br><br><br>
                Николаева О.А.
            </td>
        </tr>
    </tbody>
</table>

<table width="530" cellspacing="0" cellpadding="1">
    <tbody>   
        <tr>
            <td width="320">
                <div><img  src="{$config->root_url}/theme/site/html/pdf/i/good_money.png" width="310"/></div><br />
            </td>
            <td width="200" align="left">
                <p>ООО МКК «БАРВИЛ ХД»<br>198332, Г.САНКТ-ПЕТЕРБУРГ, ЛЕНИНСКИЙ ПР-КТ, Д 80, КОРП К.1, СТР ЛИТЕРА А, КВ. 188 ИНН 7801323165, КПП 780701001ОГРН 1167847454642<br>mkk-barvil.ru
                </p>
            </td>
        </tr>
    </tbody>
</table>


<table width="530" cellspacing="0" cellpadding="1">
    <tbody>
         <tr>   
            <td>
                <p>
                    Исх.  № {$number}<br/>
                    {$contract_date|date}               
                </p>
            </td>
        </tr>
    </tbody>
</table>


<table width="530" cellspacing="0" cellpadding="1">
    <tbody>   
        <tr>
            <td width="320"></td>
            <td width="200">
                <p>{$lastname} {$firstname} {$patronymic}</p>
                <p><strong>Паспорт серия:</strong> {$passport_series} №: {$passport_number}</p>
                <p><strong>Выдан :</strong>{$passport_issued}</p>
                <p><strong>Адресс регистрации :</strong>{$regaddress_full}</p>
            </td>
        </tr>
    </tbody>
</table>


<table  width="530" cellspacing="0" cellpadding="1">
    <tbody>
        <tr>
            <td colspan="8" width="530" align="center">
                <br /><br /><strong>Ответ на Заявление об отзыве согласия на взаимодействие с третьими лицами.</strong><br />
            </td>
        </tr>

        <tr>
            <td width="530">
                <br>
               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;В ответ на предоставленное Вами заявление об отзыве согласия на взаимодействие с третьими лицами Общество с ограниченной ответственностью Микрокредитная компания «БАРВИЛ ХД» сообщает, что Ваше заявление принято к исполнению.
            </td>
        </tr>
               
        <tr>
            <td width="150">
            <br><br>
               <br>
                С уважением,
                <br>
                Генеральный директор 
            </td>
            <td width="250">
               
            </td>
            <td width="150">
                <br><br><br><br>
                Николаева О.А.
            </td>
        </tr>
    </tbody>
</table>