<table width="530" cellspacing="0" cellpadding="1">
    <tbody>   
        <tr>
            <td width="320">
                <div><img  src="{$config->root_url}/theme/site/html/pdf/i/good_money.png" width="310"/></div><br />
            </td>
            <td width="200" align="left">
                <p>ООО МКК «БАРВИЛ ХД»<br>198332, Г.САНКТ-ПЕТЕРБУРГ, ЛЕНИНСКИЙ ПР-КТ, Д 80, КОРП К.1, СТР ЛИТЕРА А, КВ. 188 ИНН 7801323165, КПП 780701001ОГРН 1167847454642<br>mkk-barvil.ru
                </p>
            </td>
        </tr>
    </tbody>
</table>

<table width="530" cellspacing="0" cellpadding="1">
    <tbody>
         <tr>   
            <td>
                <p>
                    Исх.  № {$number}<br/>
                    {$contract_date|date}                
                </p>
            </td>
        </tr>
    </tbody>
</table>


<table width="530" cellspacing="0" cellpadding="1">
    <tbody>   
        <tr>
            <td width="320"></td>
            <td width="200">
                <p>{$lastname} {$firstname} {$patronymic}</p>
                <p><strong>Паспорт серия:</strong> {$passport_series} №: {$passport_number}</p>
                <p><strong>Выдан :</strong>{$passport_issued}</p>
                <p><strong>Адресс регистрации :</strong>{$regaddress_full}</p>
            </td>
        </tr>
    </tbody>
</table>


<table  width="530" cellspacing="0" cellpadding="1">
    <tbody>
        <tr>
            <td colspan="8" width="530" align="center">
                <br /><br /><strong>ВОЗРАЖЕНИЯ</strong><br />
            </td>
        </tr>
        <tr>
            <td  width="130"> 

            </td>
            <td colspan="8" width="300" align="center">
                <br />на заявление о расторжении кредитного договора, закрытии счетов, отзыва поручения о погашении просроченной задолженности<br />
            </td>
        </tr>
        <tr>
            <td width="530">
                <br>
               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;В ответ на предоставленное Вами заявление о расторжении кредитного договора закрытии счетов, отзыва поручения о погашении просроченной задолженности Общество с ограниченной ответственностью Микрокредитная компания «БАРВИЛ ХД» сообщает следующее.
            </td>
        </tr>
        <tr>
            <td width="530">
               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;В соответствии со ст. 450 ГК РФ изменение и расторжение договора возможны по соглашению сторон, если иное не предусмотрено настоящим Кодексом, другими законами или договором.
            </td>
        </tr>
        <tr>
            <td width="530">
               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;По требованию одной из сторон договор может быть изменен или расторгнут по решению суда только:

            </td>
        </tr>
        <tr>
            <td width="530">
              &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1) при существенном нарушении договора другой стороной;<br>
              &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2) в иных случаях, предусмотренных настоящим Кодексом, другими законами или договором.<br>
              &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Статьей 451 ГК РФ установлено, что существенное изменение обстоятельств, из которых стороны исходили при заключении договора, является основанием для его изменения или расторжения, если иное не предусмотрено договором или не вытекает из его существа.
            </td>
        </tr>
        <tr>
            <td width="530">
               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Изменение обстоятельств признается существенным, когда они изменились настолько, что, если бы стороны могли это разумно предвидеть, договор вообще не был бы ими заключен или был бы заключен на значительно отличающихся условиях
            </td>
        </tr>
        <tr>
            <td width="530">
               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Если стороны не достигли соглашения о приведении договора в соответствие с существенно изменившимися обстоятельствами или о его расторжении, договор может быть расторгнут, а по основаниям, предусмотренным пунктом 4 настоящей статьи, изменен судом по требованию заинтересованной стороны при наличии одновременно следующих условий:
            </td>
        </tr>
        <tr>
            <td width="530">
              &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1) в момент заключения договора стороны исходили из того, что такого изменения обстоятельств не произойдет;<br>
              &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2) изменение обстоятельств вызвано причинами, которые заинтересованная сторона не могла преодолеть после их возникновения при той степени заботливости и осмотрительности, какая от нее требовалась по характеру договора и условиям оборота;<br>

              &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3) исполнение договора без изменения его условий настолько нарушило бы соответствующее договору соотношение имущественных интересов сторон и повлекло бы для заинтересованной стороны такой ущерб, что она в значительной степени лишилась бы того, на что была вправе рассчитывать при заключении договора;<br>
              &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4) из обычаев или существа договора не вытекает, что риск изменения обстоятельств несет заинтересованная сторона.
            </td>
        </tr>
        <tr>
            <td width="530">
               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Однако, заявление не содержит указаний на существенные изменения, которые могли бы повлечь расторжение договора, возможность расторжения договора в одностороннем внесудебном порядке по инициативе заемщика договором не предусмотрена.
            </td>
        </tr>
        <tr>
            <td width="530">
               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;В тоже время кредитный договор с Вами не может быть расторгнут на основании ст. 32 Закона РФ «О защите прав потребителей», поскольку в законе прямо указано, что потребитель вправе отказаться от исполнения договора о выполнении работ (оказании услуг) в любое время <strong>при условии оплаты исполнителю фактически понесенных им расходов, связанных с исполнением обязательств по данному договору.</strong>
            </td>
        </tr>
        <tr>
            <td width="530">
               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Порядок расторжения договора потребительского займа регулируется специальными (относительно общих требований Закона о защите прав потребителей) нормами Федерального закона «О потребительском кредите (займе)» от 21.12.2013 № 353-ФЗ.
            </td>
        </tr>
        <tr>
            <td width="530">
               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Согласно п. 3 и 4 ст. 11 Федерального закона «О потребительском кредите (займе)» от 21.12.2013 № 353-ФЗ заемщик в течение тридцати календарных дней с даты получения потребительского кредита (займа), предоставленного с условием использования заемщиком полученных средств на определенные цели, имеет право вернуть досрочно кредитору всю сумму потребительского кредита (займа) или ее часть без предварительного уведомления кредитора с уплатой процентов за фактический срок кредитования.
            </td>
        </tr>
        <tr>
            <td width="530">
               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Заемщик имеет право вернуть досрочно кредитору всю сумму полученного потребительского кредита (займа) или ее часть, уведомив об этом кредитора способом, установленным договором потребительского кредита (займа), не менее чем за тридцать календарных дней до дня возврата потребительского кредита (займа), если более короткий срок не установлен договором потребительского кредита (займа).
            </td>
        </tr>
        <tr>
            <td width="530">
               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>До настоящего времени задолженность по договору займа не возвращена, согласованные сторонами проценты не уплачены, в связи с чем расторжение с Вами кредитного договора невозможно. </strong>
            </td>
        </tr>
        <tr>
            <td width="530">
               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;В соответствии с п. 2 ст. 1 ГК РФ граждане (физические лица) и юридические лица приобретают и осуществляют свои гражданские права своей волей и в своем интересе. Они свободны в установлении своих прав и обязанностей на основе договора и в определении любых не противоречащих законодательству условий договора.
            </td>
        </tr>
        <tr>
            <td width="530">
               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Согласно п. 1 ст. 9 ГК РФ граждане и юридические лица по своему усмотрению осуществляют принадлежащие им гражданские права.
            </td>
        </tr>
        <tr>
            <td width="530">
               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;В п. 1 ст. 421 ГК РФ установлено, что граждане и юридические лица свободны в заключении договора.
            </td>
        </tr>
        <tr>
            <td width="530">
               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;При заключении договора стороны добровольно договорились о том, что операции по использованию предоставленных в кредит денежных средств и их возврату осуществляются путем использования открытого на имя истца счета.
            </td>
        </tr>
        <tr>
            <td width="530">
               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Таким образом, согласно позиции, изложенной в «Обзоре судебной практики по делам, связанным с защитой прав потребителей финансовых услуг», утвержденной Президиумом Верховного Суда РФ 27.09.2017, закрытие счетов по требованию заемщика по существу является отказом от исполнения принятых на себя обязательств исполнения договора способом, согласованным сторонами при его заключении, что недопустимо в силу требований ст. 310 ГК РФ.
            </td>
        </tr>
        <tr>
            <td width="530">
               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;По вопросу о закрытии всех счетов, сообщаем, что в нашей организации на Ваше имя не открыто счетов, в том числе расчетных, ссудных, текущих, депозитных и т.д.
            </td>
        </tr>
        <tr>
            <td width="530">
               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Данных о предоставлении Вами поручения о погашении просроченной задолженности путем списания с принадлежащих Вам расчетных счетов не имеем.
            </td>
        </tr>
        <tr>
            <td width="530">
               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;На основании изложенного ООО Микрокредитная компания «БАРВИЛ ХД» заявляет об отказе в удовлетворении Вашего заявления, а также о невозможности расторжения с Вами кредитного договора, предоставляет запрашиваемые Вами документы и предлагает оплатить всю сумму задолженности и причитающиеся проценты с целью прекращения действия договора.
            </td>
        </tr>

              
        <tr>
            <td width="150">
            <br><br>
               <br>
                С уважением,
                <br>
                Генеральный директор 
            </td>
            <td width="250">
               
            </td>
            <td width="150">
                <br><br><br><br>
                Николаева О.А.
            </td>
        </tr>
    </tbody>
</table>