<div>

</div>
<h3 align="center">
    СОГЛАСИЕ
</h3>
<h4 align="center">
    на осуществление взаимодействие направленного на возврат задолженности
</h4>
<h4 align="center">
    с третьими лицами
</h4>
<div align="rigth">
    {$created|date} г.
</div>
<div align="justify">Я, {$lastname} {$firstname} {$patronymic}, зарегистрированный (ая) по адресу: {$regaddress_full},
    документ удостоверяющий личность:паспорт серия {$passport_series} номер {$passport_number}, выдан {$passport_issued}
    , (далее –
    «Заемщик» или «Клиент») даю своё согласие Обществу с ограниченной ответственностью Микрокредитная компания ООО «МКК «БАРВИЛ ХД»
    (далее - «Кредитор» или «Общество») на осуществление направленного на возврат просроченной задолженности
    взаимодействия с любыми третьими лицами, на предоставление им сведений обо мне, просроченной задолженности, ее
    взыскании и иных персональных данных. Я, {$lastname} {$firstname} {$patronymic}, даю согласие на обработку моих
    персональных данных Обществу.<br><br>Под третьими лицами понимаются члены семьи Заемщика, родственники, иные
    проживающие с Заемщиком лица, соседи и любые другие физические лица.<br>Одновременно даю согласие на обработку
    персональных данных на следующих условиях: Субъект дает согласие на обработку
    Кредитором своих персональных данных, то есть совершение следующих действий: сбор, систематизация, накопление,
    хранение, уточнение (обновление, изменение), использование, распространение (в том числе передачу), предоставление
    третьим лицам, обезличивание, блокирование, уничтожение персональных данных, при этом описание вышеуказанных
    способов обработки данных приведено в Федеральном законе от 27.07.2006 № 152-ФЗ «О персональных данных», в следующих
    целях: Осуществление микрофинансовой деятельности; оформление заявок на предоставление займов, продление срока их
    возврата и реструктуризацию задолженности, а также рассмотрение соответствующих заявок, сопровождаемое оценкой
    потенциальной платежеспособности Клиента; Заключение и последующее исполнения договоров займов, заключенных между
    Заемщиком и Кредитором; Осуществление взаимодействия, направленного на возврат задолженности заемщика;
    Принудительное взыскание задолженности по заключенным договорам займа, в том числе Кредитором с привлечением третьих
    лиц, а также третьими лицами, в случае уступки им прав на взыскание соответствующей задолженности или привлечения их
    Кредитором как агентов для оказания содействия во взыскании такой задолженности; Передача Персональных данных
    третьим лицам, если это необходимо для достижения исполнения заключенных между Оператором и Субъектом договоров, при
    условии соблюдения такими третьими лицами конфиденциальности и безопасности Персональных данных; Предоставление
    Субъекту информации рекламного характера о товарах и услугах, реализуемых Кредитором, и/или его партнерами, а также
    для принятия Кредитором или его партнерами решения о возможности применения к Субъекту программ лояльности, скидок и
    иных льготных условий, и информирования Субъекта о принятии таких решений; Предоставление в бюро кредитных историй
    информации о факте предоставления/отказа в предоставлении займа, об условиях заключенного с Субъектом договора
    займа, а также об исполнении Заемщиком его обязанностей по соответствующему договору и иной информации,
    предусмотренной законом «О кредитных история»; Осуществление и выполнение функций, полномочий и обязанностей
    Кредитора, возложенных на него законодательством Российской Федерации.<br>Перечень персональных данных, передаваемых
    Оператору на обработку: - фамилия, имя, отчество; - год, месяц, дата и
    место рождения; - сведения о местах работы (город, название организации, должность, сроки работы); - сведения о
    семейном положении, детях (фамилия, имя, отчество, дата рождения); - сведения о месте регистрации, проживании; -
    образование, профессия; - контактная информация; - паспортные данные; - сведения о постановке на налоговый учет
    (ИНН); - сведения о регистрации в Пенсионном фонде (номер страхового свидетельства); - сведения об открытых
    банковских счетах; - сведения о наличии банковских карт; - сведений о просроченной задолженности заемщика, ее
    взыскании.<br>В соответствии с пунктом 4 статьи 14 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных
    данных» субъект
    персональных данных по письменному запросу имеет право на получение информации, касающейся обработки его
    персональных данных. Настоящее согласие действует бессрочно со дня его подписания, но не дольше, чем этого требуют
    цели обработки персональных данных. Оператор вправе осуществлять следующие действия с указанными выше персональными
    данными: сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование,
    распространение/передачу, блокирование, уничтожение, обезличивание, осуществление любых иных действий с учетом
    действующего законодательства Российской Федерации.<br>Данные действия могут осуществляться с использованием средств
    автоматизации и без таковых. Заемщик признает и
    подтверждает, что в случае необходимости предоставления Персональных данных для достижения указанных целей третьему
    лицу, привлечения третьих лиц к оказанию услуг, уступки прав требования по договорам потребительского займа,
    Займодавец вправе в необходимом объеме раскрывать информацию о Заемщике (включая Персональные данные) таким третьим
    лицам, их агентам и иным уполномоченным ими лицам, а также предоставлять соответствующие материальные носители,
    содержащие персональные данные Заемщика. Настоящим Заемщик признает и подтверждает, что согласие считается данным им
    любым третьим лицам, указанным выше, уполномоченным Займодавцем или законодательством Российской Федерации на
    обработку Персональных данных Заемщика. Подтверждаю, что я ознакомлен(-а) с Федеральным законом от 27.07.2006 №
    152-ФЗ «О персональных данных», с моими правами и обязанностями в области защиты персональных данных, в том числе с
    возможными последствиями в случае моего отказа от согласия на обработку персональных данных. Совершая действия по
    акцепту (путем подписания с использованием уникального SMS-кода) индивидуальных условий потребительского займа,
    Субъект/Заемщик дает свое согласие на осуществление направленного на возврат задолженности взаимодействия с третьими
    лицами.
</div>
<div>

</div>
<table>
    <tr>
        <td colspan="5"><p>Подписано с использованием ПЭП</p>
            <p><strong>{$lastname|escape} {$firstname|escape} {$patronymic|escape}</strong></p>
            <p>Дата: <strong>{$contract_date|date}</strong></p>
            <p>Телефон: <strong>{$phone|escape}</strong></p>
            <p>СМС-код: <strong>{$asp|escape}</strong></p></td>
    </tr>
</table>