<h3 align="center">СОГЛАСИЕ<br>на обработку персональных данных</h3>
<div>

</div>
<div align="justify" style="font-size: 12px">
    1. Клиент дает согласие на обработку МКК своих персональных данных, то есть
    совершение следующих действий, при этом описание вышеуказанных способов обработки
    данных приведено в Федеральном законе от 27.07.2006 № 152-ФЗ «О персональных данных»,
    в следующих целях:
    - исполнения Договора Займа;
    - предложения продуктов и услуг МКК;
    - предоставления скидок и льготных условий предоставления займов;
    - обслуживание заемщиков и лиц, подающих заявку на получение займов.
    <br><br>2. Перечень персональных данных, на обработку которых дается согласие:
    - фамилия, имя и отчество;
    - адрес регистрации и фактического проживания;
    - место рождения; дата, месяц и год рождения;
    - гражданство;
    - фотография документа, удостоверяющего личность (далее «Паспорт»);
    - идентификационный номер налогоплательщика;
    - СНИЛС;
    - наименование и реквизиты работодателя или учебного заведения;
    - номер мобильного телефона;
    - адрес электронной почты;
    - иная информация, содержащаяся в документах, предоставленных Заемщиком в МКК
    (далее – “Персональные данные“).
    <br><br>3. Обработка Персональных данных будет осуществляться в целях исполнения
    заключенного Договора Займа.
    <br><br>4. МКК вправе обрабатывать Персональные данные Заемщика любыми способами,
    как это необходимо, включая, сбор, запись, систематизацию, накопление, хранение,
    уточнение (обновление, изменение), извлечение, использование, передачу (распространение,
    предоставление, доступ), обезличивание, блокирование, удаление, уничтожение
    персональных данных.
    <br><br>5. В процессе обработки МКК имеет право передавать Персональные данные
    следующим третьим лицам, если это необходимо для достижения целей обработки и при
    условии соблюдения такими третьими лицами конфиденциальности и безопасности
    Персональных данных: АО «НБКИ», Россия, 121069, г. Москва, Скатертный пер, дом 20,
    строение 12, ИНН 7703548386, КПП 770301001; Федеральная служба по финансовому
    мониторингу (Росфинмониторинг), юридический адрес: 107450, г. Москва, К-450, ул.
    Мясницкая, д. 39, стр. 1, Общество с ограниченной ответственностью «Бюро кредитных
    историй Эквифакс»129090, г. Москва, Каланчевская ул., д.16, стр.1, ИНН 7813199667, КПП
    770801001, ООО «НСВ», г. Москва, ул. Бутлерова, дом 17, эт 7 ком. 22, ИНН 7727551797,
    КПП 785250001, ИП Давыдова Виктория Владимировна, Московская обл, Балашиха г,
    Гагарина мкр., дом 24, квартира 236, ИНН: 772154343975, ООО «ACB», г. Санкт-Петербург,
    Лесной пр-т., д. 63 , ИНН 7841019595, КПП 780201001, ООО «Рублев-Финанс», г. Москва, ул.
    Барклая, д.6, стр..5, ком.23, эт.3, оф. А301, ИНН 7701720659, КПП 773001001, АО «ФАСП» г.
    Москва, Набережная Тараса Шевченко, дом 23А, эт5, пом II, ком. 1, а так же другим
    организациям. ООО «Сибирское коллекторское агентство» ИНН/КПП 1901107255/540201001
    ОГРН 1121901001958 Юридический адрес: 630082, Новосибирская область, г. Новосибирск,
    ул. Дуси Ковальчук, д. 250,помещ. 202, помещ. 12
    <br><br><br>6. Согласие Клиента включает в себя, в том числе, согласие на то, что в случае
    неисполнения или ненадлежащего исполнения обязательств Клиента перед МКК на
    основании заключенного между ними Договора займа, МКК вправе передать данные третьим
    лицам (включая, но не ограничиваясь, юридических консультантов и коллекторов). В целях
    обеспечения исполнения Заемщиком обязательств, установленных Договором займа, в том
    числе с целью взыскания задолженности с Заемщика с целью взыскания задолженности,
    процентов, договорной неустойки, убытков, процентов за пользование чужими денежными
    средствам и иных средств правовой защиты.
    <br><br>7. МКК будет осуществлять обработку Персональных данных с использованием
    средств автоматизации, а также без использования таких средств.
    <br><br>8. Настоящее согласие на обработку Персональных данных Клиента действует в
    течение 10 (десяти) лет с даты его подписания электронной подписью, а также впоследствии
    в течение срока, необходимого для целей соблюдения применимого законодательства.
    <br><br>9. В соответствии с пунктом 4 статьи 14 Федерального закона от 27.07.2006 № 152-ФЗ
    «О персональных данных» субъект персональных данных по письменному запросу имеет
    право на получение информации, касающейся обработки его персональных данных.
    <br><br>10. Настоящее согласие может быть отозвано посредством направления
    соответствующего уведомления о его отзыве уполномоченному представителю МКК по
    адресу: 198332, город Санкт-Петербург, Ленинский пр-кт, д. 80 к. 1 литера А, кв. 188 не
    позднее, чем за 1 (один) месяц до даты вступления соответствующего отзыва в силу.
    <br><br>11. Клиент дает согласие ООО «МКК «БАРВИЛ ХД»на запрос кредитной истории
    согласно № 218 ФЗ ст.6 п.10 - Федерального закона «О кредитных историях», согласие дается
    с целью заключения и исполнения договора микрозайма. Срок действия согласия 6 месяцев с
    даты подписания данного документа, а в случае выдачи кредита действует весь срок действия
    кредитного договора.
</div>
<div>

</div>
<table border="1" cellpadding="4" width="40%">
    <tr>
        <td><p>Подписано с использованием ПЭП</p>
            <p>{$lastname} {$firstname} {$patronymic}</p>
            <p>{$contract_date|date}</p>
            <p>Телефон {$phone}</p>
            <p>СМС-код: {$asp}</p>
        </td>
    </tr>
</table>